Repository: alimamouni1991/spm-maroc
Catalog: translations/messages.*.xlf
Languages: ar

source: Accueil
ar: الصفحة الرئيسية

source: Publications
ar: المنشورات

source: Exprimez vous
ar: عبر عن نفسك

source: Déconnexion
ar: تسجيل خروج

source: Connexion
ar: تسجيل الدخول

source: Créer un compte
ar: إفتح حساب

source: Gestion des Utilisateurs
ar: إدارةالمستخدم

source: Gestion des Annonces
ar: إدارة الإعلانات

source: Présentation
ar: مقدمة

source: La Sociéte Psychanalitique Marocaine
ar: الرابطة المغربية للتحليل النفسي

source: Fondée en Décembre 2001, la Société Psychanalytique Marocaine s’est donnée pour but de
ar: تأسست الرابطة المغربية للتحليل النفسي في ديسمبر 2001 ، وقد حددت لنفسها هدف

source: promouvoir et de développer la psychanalyse au Maroc. Elle vise à assurer la formation des
ar: تعزيز وتطوير التحليل النفسي في المغرب. يهدف إلى ضمان تدريب

source: psychanalystes tout en veillant au respect de l’éthique. Elle se propose également d’être un
ar: المحللين النفسيين مع ضمان احترام الأخلاق. تقترح أيضًا أن تكون أ

source: lieu de transmission de la psychanalyse, ouvert à tous et non aux seuls initiés lieu de
ar: مكان انتقال التحليل النفسي ، مفتوح للجميع وليس فقط للمبتدئين

source: diffusion d’un savoir dont la particularité est de n’être jamais constitué une fois pour
ar: نشر المعرفة ، والتي تكمن خصوصيتها في أنها لم تتشكل مرة واحدة وللأجل

source: toutes mais qui est sans cesse à recréer à la lumière de ce que nous enseigne l’inconscient
ar: كل شيء ما عدا ما يجب إعادة إنشائه باستمرار في ضوء ما يعلمنا إياه اللاوعي

source: et au travers aussi bien de la clinique que de la réalité socio-culturelle environnante
ar: ومن خلال العيادة والواقع الاجتماعي والثقافي المحيط بها

source: Status
ar: البنود

source: voté le 07/12/2001, et modifié lors de l'assemblée générale
ar: تم التصويت عليها في 07/12/2001 وتعديلها خلال الجمعية العمومية

source: extraordinaire du 02/02/2008
ar: غير عادي بتاريخ 02/02/2008

source: A l'initiative des membres fondateurs réunis en Assemblée Constitutive le 07 décembre 2001
ar: بمبادرة من الأعضاء المؤسسين المجتمعين في الجمعية التأسيسية في 7 ديسمبر 2001

source: à Dar M'rini - Rabat, il est créé une Association dénommée Société Psychanalytique Marocaine
ar: في دار مريني - الرباط ، تم إنشاء جمعية تسمى الرابطة المغربية للتحليل النفسي

source: conformément aux dispositions du
ar: وفقا لأحكام الظهير الشريف

source: novembre 1958) tel qu'il a été modifié par le dahir portant loi nº 1-73-285 du 6 Rabi' I
ar: نوفمبر 1958) المعدل بالظهير الشريف للقانون رقم 1-73-285 المؤرخ 6 ربيع الأول

source: 1393 (10 avril 1973) réglementant le droit d'association. Les membres fondateurs sont les
ar: 1393 (10 أبريل 1973) ينظم حق تكوين الجمعيات. الأعضاء المؤسسون هم

source: personnes suivantes : Abdel Jalil BENNANI, Khalid EL ALJ, Abdeslam DACHMI, Mohamed JAMAI,
ar: المتابعين: عبد الجليل بناني ، خالد العالج ، عبد السلام الداشمي ، محمد الجامع ،

source: Ahmed Farid MERINI, Abdellah OUARDINI, Mohamed Hachem TYAL. Le siège de la SPM est situé à
ar: أحمد فريد المريني ، عبد الله ورديني ، محمد هاشم طيال. يقع مقر SPM في

source: Rabat et domicilié à la Boite Postale de l'Association. Il pourra être transféré en tous
ar: الرباط ومقرها صندوق بريد الجمعية. يمكن نقلها في الكل

source: lieux dans la même ville ou dans une autre ville par décision de l'Assemblée Générale
ar: أماكن في نفس المدينة أو في مدينة أخرى بقرار من الجمعية العامة

source: Ordinaire.
ar: عادي.

source: BUTS ET COMPOSITION DE LA SPM
ar: أهداف وتكوين SPM

source: Buts et objectifs
ar: أهداف و غايات

source: d'assurer la formation des psychanalystes au Maroc ;
ar: لضمان تدريب المحللين النفسيين في المغرب ؛

source: de promouvoir et de développer la psychanalyse au Maroc ;
ar: لتعزيز وتطوير التحليل النفسي في المغرب.

source: de veiller au respect de l'éthique dans le cadre de cette formation.
ar: لضمان احترام الأخلاق في إطار هذا التدريب.

source: Pour parvenir à ses objectifs, la SPM se propose de mettre en place les moyens pour assurer
ar: ولتحقيق أهدافها ، تقترح الأمانة العامة للسياسات (SPM) وضع وسائل لضمان ذلك

source: la psychanalyse personnelle
ar: التحليل النفسي الشخصي

# la pratique de &quot; contrôle &quot; ;
source: la pratique de " contrôle " ;
ar: ممارسة "السيطرة" ؛

source: la formation théorique ;
ar: تدريب نظري

source: l'habilitation à la pratique de la cure psychanalytique par une commission composée de trois
ar: الاعتماد لممارسة العلاج النفسي من قبل لجنة مكونة من ثلاثة

source: praticiens confirmés.
ar: الممارسين ذوي الخبرة.

source: Les praticiens qui seront amenés à dispenser une formation seront soit des praticiens
ar: سيكون الممارسون الذين سيُطلب منهم توفير التدريب إما ممارسين

source: marocains, soit des praticiens étrangers. La SPM vise ainsi à faire bénéficier les futurs
ar: المغاربة أو الممارسون الأجانب. وبالتالي يهدف SPM إلى إفادة المستقبل

source: psychanalystes de la formation la plus ouverte et la plus large possible, tenant compte en
ar: المحللين النفسيين ذوي التدريب الأكثر انفتاحًا وأوسع نطاق ممكن ، مع مراعاة

source: cela des différents développements qu'a connu la psychanalyse depuis sa fondation par
ar: أن التطورات المختلفة التي عرفها التحليل النفسي منذ تأسيسه

source: Freud
ar: فرويد

source: Les moyens d'action de la SPM sont
ar: وسائل عمل SPM هي

source: La SPM veillera à
ar: سيضمن SPM

source: mettre en place les documents de base réglementant les différentes activités de
ar: إعداد الوثائق الأساسية التي تنظم الأنشطة المختلفة لـ

source: l'Association.
ar: الجمعية.

source: instituer des groupes de travail (cartels) composés de quatre personnes au moins, en vue
ar: تشكيل مجموعات عمل (كارتلات) تتألف من أربعة أشخاص على الأقل بهدف

source: d'assurer un travail régulier entre les membres de l'Association.
ar: لضمان العمل المنتظم بين أعضاء الجمعية.

source: organiser des séminaires, des conférences, des colloques, des congrès nationaux et
ar: تنظيم الندوات والمؤتمرات والندوات والمؤتمرات الوطنية و

source: internationaux.
ar: دولي

source: organiser la tenue de journées annuelles de l'Association et, si possible, semestrielles.
ar: تنظيم أيام الجمعية السنوية ، وإذا أمكن ، أيام نصف سنوية.

source: assurer la publication des travaux de ses membres qui réunissent les conditions de
ar: التأكد من نشر أعمال أعضائها المستوفين لشروط

source: publication.
ar: النشر.

source: promouvoir différentes actions culturelles au profit de ses membres.
ar: تعزيز الأنشطة الثقافية المختلفة لصالح أعضائها.

source: développer le champ de la recherche en psychanalyse.
ar: تطوير مجال البحث في التحليل النفسي.

source: encourager le travail sur les traductions françaises, anglaises ou espagnoles de textes
ar: تشجيع العمل على الترجمات الفرنسية أو الإنجليزية أو الإسبانية للنصوص

source: psychanalytiques allemands. Elle favorisera également toute initiative susceptible d'aider à
ar: التحليلات النفسية الألمانية. كما أنه سيعزز أي مبادرة من المحتمل أن تساعد

source: la traduction en arabe des textes psychanalytiques.
ar: ترجمة نصوص التحليل النفسي إلى اللغة العربية.

source: assurer des contacts périodiques avec tous les organismes ou associations ayant des
ar: ضمان الاتصالات الدورية مع جميع المنظمات أو الجمعيات التي لها

source: activités similaires.
ar: أنشطة مماثلة.

source: créer une bibliothèque et se doter d'une banque de données informatisée.
ar: إنشاء مكتبة والحصول على قاعدة بيانات محوسبة.

source: Adhésion et qualité de membre
ar: العضوية والعضوية

source: Les Membres Adhérents de la
ar: أعضاء ملتزمون

source: Peuvent être Membres Adhérents de la SPM :
ar: يمكن للأشخاص التالين أن يكونوا أعضاء منتسبين في SPM:

source: les praticiens de la santé mentale au Maroc ;
ar: ممارسو الصحة النفسية في المغرب.

source: les psychanalystes exerçant à l'étranger et inscrits dans un processus de formation
ar: المحللين النفسيين العاملين في الخارج والمسجلين في عملية تدريبية

source: analytique et dont la pratique fait l'objet d'une reconnaissance, soit dans le cadre d'une
ar: التحليلية والتي يتم الاعتراف بممارستها ، إما في إطار أ

source: institution, soit par leurs travaux
ar: المؤسسة ، أو من خلال عملهم

source: Pour être Membre Adhérent, il faut présenter sa candidature au Bureau de l'Association, être
ar: لكي تكون عضوا منتسبا ، يجب عليك تقديم طلبك إلى مكتب الجمعية ، يكون

source: agréé par celui-ci, avoir payé sa cotisation annuelle et se soumettre aux décisions de
ar: المعتمدة من قبلها ، ودفع اشتراكها السنوي وتقديمها لقرارات

source: l'Association conformément aux dispositions statutaires et réglementaires.
ar: الجمعية وفق أحكام قانونية وتنظيمية.

source: Seuls les membres adhérents sont habilités à voter dans les différentes institutions de la
ar: يحق للأعضاء الملتزمين فقط التصويت في مختلف مؤسسات

source: SPM (Assemblée Générale Ordinaire, Assemblée Générale Extraordinaire…)
ar: SPM (الجمعية العامة العادية ، الجمعية العامة غير العادية ، إلخ.)

source: Les Membres Associés de la SPM :
ar: الأعضاء المنتسبون إلى SPM:

source: Peuvent être Membres Associés :
ar: يمكن أن يكونوا أعضاء منتسبين:

source: les personnes qui, par leurs préoccupations professionnelles ou par leurs recherches
ar: الأشخاص الذين ، من خلال اهتماماتهم المهنية أو من خلال أبحاثهم

source: personnelles sont intéressées par la psychanalyse ;
ar: يهتم الناس بالتحليل النفسي ؛

source: les étudiants en formation en psychiatrie, en psychologie ou dans une autre branche de la
ar: الطلاب في التدريب في الطب النفسي وعلم النفس أو فرع آخر من

source: santé mentale.
ar: الصحة العقلية.

source: Pour être Membre Associé, il est nécessaire d'avoir le parrainage de deux membres du Bureau.
ar: لكي تكون عضوا منتسبا ، من الضروري أن يكون برعاية عضوين من أعضاء المكتب.

source: Les Membres associés n'ont pas de voix élective. Les Membres Associés doivent s'acquitter
ar: _ليس للأعضاء المنتسبين تصويت انتخابي. يجب على الأعضاء المنتسبين الدفع

source: d'une cotisation annuelle dont le montant sera fixé par le Bureau.
ar: اشتراك سنوي ، يحدد المكتب قيمته.

source: Les Membres Fondateurs :
ar: الأعضاء المؤسسون:

source: Ce sont les personnes ayant créé l'Association.
ar: هؤلاء هم الأشخاص الذين أنشأوا الجمعية.

source: Les Membres Bienfaiteurs :
ar: الأعضاء المستفيدون:

source: Ce sont les personnes qui apportent leur soutien moral, matériel ou technique à
ar: هؤلاء هم الأشخاص الذين يقدمون الدعم المعنوي أو المادي أو الفني

source: Pour être Membre Bienfaiteur, il faut être agréé par le Bureau et avoir réglé sa cotisation
ar: لكي تكون عضوًا فاعلًا ، يجب أن تتم الموافقة عليك من قبل المكتب ودفع اشتراكك.

source: annuelle.
ar: سنوي.

source: Les Membres Honoraires :
ar: الأعضاء الفخريون:

source: Ce sont les personnes qui se sont distinguées par leurs travaux et qui soutiennent
ar: هؤلاء هم الأشخاص الذين تميزوا بعملهم والذين يدعمونهم

source: Les Membres Correspondants :
ar: الأعضاء المراسلون:

source: Ce sont des personnes qui sont chargées de diffuser les travaux de l'Association et
ar: هؤلاء هم الأشخاص المسؤولون عن نشر أعمال الجمعية و

source: favoriser les relations et les échanges avec d'autres Associations au niveau international.
ar: تعزيز العلاقات والتبادلات مع الجمعيات الأخرى على المستوى الدولي.

source: Ils peuvent être proposés par le Bureau ou admis, suite à leur propre demande, après
ar: يمكن للمكتب اقتراحهم أو قبولهم ، بناءً على طلبهم الخاص ، بعد ذلك

source: acceptation du Bureau.
ar: قبول المكتب.

source: Démission, exclusion
ar: الاستقالة والإقصاء

source: La qualité de Membre Adhérent de la SPM se perd : par décès par démission
ar: فقدت صفة العضو الملتزم بالحزب الشيوعي السوداني: بالموت بالاستقالة

source: par radiation prononcée par le Bureau aux 2/3 de ses voix, soit pour refus ou défaut de
ar: بشطب ما أعلنه المكتب بأغلبية ثلثي أصواته ، إما لرفضه أو لعدمه

source: paiement régulier des cotisations, soit pour motif grave, l'intéressé ayant été
ar: السداد المنتظم للاشتراكات ، إما لأسباب جدية ، إذا كان الشخص المعني

source: préalablement appelé à fournir des explications.
ar: تم استدعاؤه مسبقًا لتقديم تفسيرات.

source: Pourront être exclus de la Société les membres :
ar: يجوز استبعاد الأعضاء من الرابطة:

source: ne participant pas à ses activités ;
ar: لا تشارك في أنشطتها

source: ne respectant pas l'éthique de la profession ;
ar: عدم احترام أخلاق المهنة.

source: ne payant pas leur cotisation.
ar: عدم دفع رسوم العضوية الخاصة بهم.

source: La radiation doit obligatoirement être entérinée par l'AG la plus proche.
ar: يجب أن يتم التصديق على الإلغاء من قبل أقرب جمعية عامة.

source: Soutiens
ar: الدعم

source: La Société peut recevoir des soutiens, sur le plan théorique et matériel, venant de
ar: يمكن أن تتلقى الرابطة دعمًا نظريًا وماديًا من

source: personnes ou d'Associations marocaines ou étrangères, susceptibles de l'aider à atteindre
ar: الناس أو الجمعيات المغربية أو الأجنبية ، التي من المرجح أن تساعد في الوصول

source: ses buts et ses objectifs dans le respect des lois en vigueur.
ar: أهدافها وغاياتها بما يتوافق مع القوانين المعمول بها.

source: Affiliation
ar: انتساب

source: La Société peut être affiliée à d'autres Sociétés ou Associations internationales après
ar: قد تكون الرابطة تابعة لجمعيات أخرى أو جمعيات دولية بعد

source: décision du Bureau. Elle pourra aussi établir des relations de partenariat avec ces
ar: قرار المكتب. كما ستكون قادرة على إقامة علاقات شراكة مع هؤلاء

source: institutions
ar: المؤسسات

source: ADMINISTRATION ET FONCTIONNEMEN
ar: الإدارة والتشغيل

source: Administration
ar: الادارة

source: L'administration de la Société Psychanalytique Marocaine est dévolue à un Bureau. Le
ar: تم تفويض إدارة الرابطة المغربية للتحليل النفسي إلى مكتب. ال

source: programme d'activités de la SPM est défini par celui-ci. Le Bureau est investi des pouvoirs
ar: يتم تعريف برنامج نشاط SPM من خلاله. للمكتب الصلاحيات

source: les plus étendus pour l'administration et le contrôle financier de la SPM.
ar: الأكثر شمولاً للإدارة والرقابة المالية لـ SPM.

source: Le Bureau est élu pour trois ans par l'Assemblée Générale et comprend:
ar: يتم انتخاب المكتب لمدة ثلاث سنوات من قبل الجمعية العامة ويشمل:

source: un Président
ar: الرئيس

source: un Vice-Président
ar: نائب الرئيس

source: un Secrétaire Général
ar: أمين عام

source: un Secrétaire Général Adjoint
ar: نائب أمين عام

source: un Trésorier
ar: أمين الصندوق

source: un Trésorier Adjoint
ar: مساعد أمين الصندوق

source: un conseiller
ar: مستشار

source: Attributions des Membres du Bureau
ar: واجبات أعضاء المكتب

source: Le Président :
ar: واجبات أعضاء المكتب

source: Il est le responsable et le représentant de l'Association. Il préside les Assemblées
ar: هو مدير وممثل الجمعية. يترأس الجمعيات

source: Générales, les réunions du Bureau. Il veille à la bonne marche de l'Association, à
ar: اجتماعات المكتب العامة. يضمن حسن سير عمل الجمعية ،

source: l'exécution des décisions de l'Assemblée Générale, au respect des directives du Bureau et
ar: تنفيذ قرارات الجمعية العمومية ، واحترام توجيهات المكتب و

source: des statuts. Le Président signe tous les documents et procès-verbaux.
ar: القوانين. يوقع الرئيس جميع الوثائق والمحاضر.

source: La fonction de Président ne peut être assumée plus de six ans d'affilée. Un ancien Président
ar: لا يمكن تولي منصب الرئيس لأكثر من ست سنوات متتالية. رئيس سابق

source: peut cependant assumer de nouveau la présidence trois ans après la fin de son dernier
ar: يجوز له ، مع ذلك ، تولي الرئاسة مرة أخرى بعد ثلاث سنوات من انتهاء ولايته الأخيرة

source: mandat.
ar: تفويض.

source: Le Vice-Président :
ar: نائب الرئيس :

source: Il seconde le Président dans ses tâches et le remplace en cas d'absence ou d'empêchement
ar: يساعد الرئيس في مهامه ويحل محله في حال غيابه أو عجزه

source: avec les mêmes pouvoirs que les siens.
ar: بنفس الصلاحيات التي يتمتع بها.

source: Le Secrétaire Général :
ar: الأمين العام:

source: Il assure l'application des statuts et du règlement. Il effectue l'envoi des convocations et
ar: يضمن تطبيق الأنظمة واللوائح. يرسل الاستدعاء و

source: la diffusion de l'ordre du jour pour les Assemblées Générales et les réunions. Il rédige les
ar: نشر جدول أعمال الجمعيات العامة والاجتماعات. يكتب

source: procès-verbaux et signe éventuellement les correspondances de l'Association. Il a la garde
ar: محضر وربما يوقع على مراسلات الجمعية. لديه حضانة

source: des registres de l'Association.
ar: سجلات الجمعية.

source: Le Secrétaire Général Adjoint:
ar: نائب الأمين العام:

source: Il seconde le Secrétaire Général dans l'accomplissement de sa mission et le remplace en cas
ar: يساعد الأمين العام في إنجاز مهمته ويحل محله في حال

source: d'absence ou d'empêchement.
ar: الغياب أو العائق.

source: Le Trésorier:
ar: امينة صندوق:

source: Il a la garde des fonds de l'Association et des livres de compte. IL effectue les recettes
ar: لديه عهدة على أموال الجمعية ودفاتر حساباتها. يفعل الوصفات

source: et les dépenses, recouvre les cotisations, donne quittance et reçu ; Il soumet à l'Assemblée
ar: والمصروفات ، وتحصيل الاشتراكات ، وإبراء الذمة والاستلام ؛ يقدم إلى المجلس

source: Générale le rapport financier de chaque exercice et prépare le budget annuel. Il dépose dans
ar: عمومية التقرير المالي لكل سنة مالية وإعداد الميزانية السنوية. يودع في

source: les institutions choisies par le Bureau les deniers de l'Association et les gère
ar: المؤسسات التي يختارها المكتب أموال الجمعية ويديرها

source: conformément aux Statuts de celle-ci.
ar: وفقا لنظامها الأساسي.

source: Le Trésorier Adjoint:
ar: نائب أمين الصندوق:

source: Il seconde le Trésorier dans sa tâche avec les mêmes pouvoirs et le remplace en cas
ar: يساعد أمين الصندوق في مهمته بنفس الصلاحيات ويحل محله في حالة

source: Réunions
ar: الاجتماعات

source: Le Bureau est élu pour trois ans. Il se réunit tous les six mois au minimum, et chaque
ar: يتم انتخاب المكتب لمدة ثلاث سنوات. يجتمع على الأقل كل ستة أشهر ، وكل

source: fois qu'il est convoqué par son Président
ar: استدعائها من قبل رئيسها

source: La moitié plus un des membres présents du Comité Directeur sont nécessaires pour la validité:
ar: نصف زائد واحد من الأعضاء الحاضرين في اللجنة التوجيهية ضروريون للصلاحية:

source: des délibérations. Les délibérations sont prises à la majorité des voix. A nombre égal de:
ar: المداولات. تتخذ القرارات بأغلبية الأصوات. عدد متساوٍ من:

source: voix, celle du Président compte double. Ces réunions sont constatées par des procès-verbaux:
ar: التصويت ، حيث يحتسب صوت الرئيس مرتين. يتم تسجيل هذه الاجتماعات بالدقائق:

source: En cas de défection d'un ou de plusieurs membres du Bureau d'autres membres adhérents:
ar: في حالة انشقاق عضو أو أكثر من أعضاء المكتب من أعضاء آخرين ملتزمين:

source: pourront les remplacer. Leur intégration au Bureau se fera par simple cooptation et sera:
ar: يمكن أن تحل محلها. سيتم دمجهم في المكتب عن طريق التعاون البسيط وسيكون:

source: soumise à l'approbation de la prochaine Assemblée Générale:
ar: رهنا بموافقة الجمعية العمومية القادمة:

source: Le règlement intérieur
ar: القواعد

source: L'adhésion aux présents Statuts emporte engagement de se conformer aux stipulations des
ar: الالتزام بهذا النظام الأساسي يعني الالتزام بالامتثال لشروط

source: présents statuts, ainsi qu'au règlement intérieur de la SPM.
ar: الالتزام بهذا النظام الأساسي يعني الالتزام بالامتثال لشروط

source: Le Conseil Consultatif
ar: مجلس الشورى

source: Le Conseil Consultatif a un pouvoir consultatif : Il donne avis et émet toutes suggestions
ar: لمجلس الشورى سلطة استشارية: فهو يعطي النصح ويقدم كل الاقتراحات

source: sur les questions qui lui sont soumises par le Président ou le Vice-président ou par le
ar: بشأن الأسئلة المقدمة إليها من قبل الرئيس أو نائب الرئيس أو من قبل

source: Bureau Exécutif en matière de politique générale de la Société et sur les grandes questions
ar: المجلس التنفيذي في شؤون السياسة العامة للشركة والقضايا الرئيسية

source: pédagogiques, stratégiques et financières la concernant.
ar: التربوية والاستراتيجية والمالية المتعلقة بها.

source: Il se compose des membres fondateurs et de 3 membres au moins du bureau sortant. Ces membres
ar: وهي مكونة من الأعضاء المؤسسين وما لا يقل عن 3 أعضاء من مجلس الإدارة المنتهية ولايته. هؤلاء الأعضاء

source: sont élus à bulletin secret à chaque renouvellement du Bureau Exécutif. Un membre du Conseil
ar: يتم انتخابهم بالاقتراع السري عند كل تجديد للمجلس التنفيذي. عضو المجلس

source: Consultatif ne peut pas être simultanément membre du Conseil et membre du Bureau Exécutif.
ar: لا يمكن أن يكون الاستشاري عضوًا في المجلس وعضوًا في المكتب التنفيذي في نفس الوقت.

source: La durée des fonctions des membres du Conseil Consultatif est de deux années que le Bureau
ar: مدة عضوية أعضاء مجلس الشورى سنتان كمكتب

source: Exécutif peut renouveler.
ar: يمكن تجديد التنفيذي.

source: Le Conseil Consultatif se réunit au moins une fois par an et à chaque fois qu'il est
ar: يجتمع المجلس الاستشاري مرة واحدة على الأقل في السنة وفي أي وقت

source: convoqué par le Président de l'Association, qui assiste aux dites réunions du Conseil
ar: بدعوة من رئيس الجمعية الذي يحضر اجتماعات المجلس المذكورة

source: Consultatif s'il y ait invité par le celui-ci. Peut y assisté également le Secrétaire
ar: استشاري إذا كان هناك بدعوة من هذا واحد. قد يحضر السكرتير أيضا

source: Général en vue d'apporter assistance aux travaux du Conseil. Ils ne participent pas aux
ar: عام من أجل تقديم المساعدة لعمل المجلس. انهم لا يشاركون في

source: Le Conseil Consultatif veille au respect des orientations et objectifs fondamentaux de la
ar: يضمن المجلس الاستشاري أن التوجهات والأهداف الأساسية للهيئة

source: Il veille à l'équilibre des pouvoirs au sein de la SPM
ar: يضمن توازن القوى داخل SPM

source: Il arbitre les divergences éventuelles au sein du Bureau Exécutif, et entre les membres de
ar: يحكم في الاختلافات المحتملة داخل المجلس التنفيذي ، وبين أعضاء

source: la SPM
ar: SPM

source: Assemblées Générales
ar: الجمعيات العامة

source: L'Assemblée Générale de la Société Psychanalytique Marocaine comprend les Membres
ar: تضم الجمعية العمومية للرابطة المغربية للتحليل النفسي الأعضاء

source: Adhérents. Pourront néanmoins participer aux délibérations à titre d'observateurs
ar: أعضاء. ومع ذلك يجوز لهم المشاركة في المداولات بصفة مراقب

source: les Membres Honoraires
ar: الأعضاء الفخريون

source: les Membres Bienfaiteurs
ar: الأعضاء المستفيدون

source: les Membres Adhérents
ar: الأعضاء المنتسبين

source: les Membres Associés
ar: الأعضاء المنتسبين

source: L'Assemblée Générale Ordinaires se réunit une fois par an à la fin des journées annuelles ;
ar: تجتمع الجمعية العامة العادية مرة واحدة في السنة في نهاية الأيام السنوية ؛

source: Son ordre du jour sera établi par le Bureau mais il pourra être complété par quelques points
ar: وسيقوم المكتب بوضع جدول أعمالها ولكن يمكن استكماله ببضع نقاط.

source: rajoutés par les membres de l'Assemblée. L'Assemblée Générale entend les rapports sur le
ar: أضيفت من قبل أعضاء الجمعية. تستمع الجمعية العامة إلى تقارير حول

source: fonctionnement de la Société de Psychanalytique Marocaine et sur sa situation financière.
ar: سير عمل الرابطة المغربية للتحليل النفسي ووضعها المالي.

source: Elle approuve les comptes de l'exercice clos, vote le budget de l'exercice suivant, délibère
ar: يصادق على حسابات السنة المالية المنتهية ، ويصوت على موازنة السنة المالية التالية ، ويتداول

source: sur les questions mises à l'ordre du jour. Elle procède à l'élection du nouveau Bureau tous
ar: حول القضايا المطروحة على جدول الأعمال. يشرع في انتخاب المكتب الجديد كل

source: les trois ans.
ar: كل ثلاث سنوات.

source: L'Assemblée Générale Ordinaire procède également à l'examen, à l'adoption ou au rejet du
ar: تقوم الجمعية العامة العادية أيضًا بفحص أو اعتماد أو رفض

source: projet de règlement intérieur qui lui aura été soumis.
ar: مشروع اللوائح الداخلية التي سيتم عرضها عليها.

source: Les délibérations sont prises à la majorité des voix des membres présents. Il est dressé
ar: المداولات بأغلبية أصوات الأعضاء الحاضرين. تم تدريبه

source: procès-verbal de chaque réunion de l'Assemblée Générale.
ar: محضر كل اجتماع للجمعية العمومية.

source: Une Assemblée Générale Extraordinaire peut être convoquée si nécessaire par le Président ou
ar: يجوز عقد جمعية عامة غير عادية إذا لزم الأمر من قبل الرئيس أو

source: par les 2/3 des Membres du Bureau ou encore par les 2/3 de ses membres à des fins de
ar: 2/3 من أعضاء المكتب أو 2/3 من أعضائه لأغراض
