Repository: alimamouni1991/spm-maroc
Catalog: translations/messages.*.xlf
Languages: ar

source: modification des Statuts de l'Association ou de sa dissolution
ar: تعديل النظام الأساسي للجمعية أو حلها

source: RESSOURCES DE LA SPM
ar: موارد SPM

source: La Société Psychanalytique Marocaine pourra posséder tous les biens nécessaires au but
ar: قد تمتلك الرابطة المغربية للتحليل النفسي جميع السلع الضرورية لتحقيق الهدف

source: qu'elle poursuit et à l'œuvre qu'elle se propose d'accomplir, dans les limites fixées par la
ar: التي تسعى إلى تحقيقها وإلى العمل الذي تقترح إنجازه ، ضمن الحدود التي وضعها

source: Loi.
ar: قانون.

source: Les ressources annuelles de l'Association se composent :
ar: تتكون الموارد السنوية للجمعية من:

source: des cotisations et souscriptions de ses membres
ar: رسوم العضوية والاشتراكات

source: des subventions qui pourront lui être accordées
ar: المنح التي قد تُمنح لها

source: des intérêts de revenus des biens non compris dans le fonds de réserve
ar: الفائدة على الدخل من الممتلكات غير المدرجة في الصندوق الاحتياطي

source: des dons et legs autorisés
ar: الهبات والوصايا المصرح بها

source: des recettes de toute manifestation organisée par l'Association, dans le cadre de la
ar: الإيرادات من أي حدث تنظمه الجمعية ، في إطار

source: législation en vigueur.
ar: تشريع.

source: Les dépenses de la Société Marocaine de Psychanalyse sont ordonnées par le Président après
ar: يتم تحديد نفقات رابطة التحليل النفسي المغربية من قبل رئيس الجمهورية بعد ذلك

source: accord du Bureau.
ar: اتفاق المكتب.

source: Il est tenu au jour le jour une comptabilité des deniers par recettes et par dépenses, et
ar: يتم الاحتفاظ بالمحاسبة اليومية للأموال حسب الإيرادات والنفقات ، و

source: s'il y a lieu une comptabilité matières.
ar: عند الاقتضاء ، حسابات الأسهم.

source: Les ordres de retrait de fonds sont signés conjointement par le président et le trésorier
ar: يتم التوقيع على أوامر سحب الأموال بشكل مشترك من قبل الرئيس وأمين الصندوق

source: de l'Association ou à défaut le vice président et le trésorier adjoint.
ar: للجمعية أو إذا تعذر ذلك نائب الرئيس ومساعد أمين الصندوق.

source: Les fonctions de membres du Comité Directeur sont gratuites. Toutefois ils peuvent
ar: وظائف أعضاء اللجنة التوجيهية مجانية. ومع ذلك يمكنهم

source: bénéficier du remboursement de leurs frais de déplacement ou de toute autre dépense
ar: الاستفادة من سداد نفقات سفرهم أو أي نفقات أخرى

source: effectuée pour le compte de l'Association.
ar: نفذت نيابة عن الجمعية.

source: MODIFICATIONS DES STATUTS ET DISSOLUTION
ar: تعديلات على النظام الأساسي وفض الحل

source: Les Statuts ne peuvent être modifiés que par l'Assemblée Générale Extraordinaire avec
ar: لا يمكن تعديل النظام الأساسي إلا من قبل الجمعية العامة غير العادية مع

source: l'approbation des 2/3 des membres. Au cas où le quorum n'est pas atteint, une deuxième
ar: موافقة ثلثي الأعضاء. إذا لم يتم الوصول إلى النصاب ، ثانية

source: Assemblée Générale est convoquée au moins 15 jours avant par lettre recommandée. Les
ar: تنعقد الجمعية العامة قبل 15 يومًا على الأقل من خلال خطاب مسجل. ال

source: décisions sont alors prises à la majorité simple des présents.
ar: ثم تتخذ القرارات بأغلبية بسيطة من الحاضرين.

source: La dissolution de la Société Marocaine de Psychanalyse ne pourra être prononcée qu'en
ar: يمكن فقط إعلان حل الرابطة المغربية للتحليل النفسي

source: Assemblée Générale Extraordinaire, convoquée à cet effet un mois à l'avance, et la
ar: الجمعية العامة غير العادية المنعقدة لهذا الغرض قبل شهر واحد ، و

source: délibération doit être prise à la majorité des deux tiers des membres présents
ar: يجب أن تتم المداولة بأغلبية ثلثي الأعضاء الحاضرين

source: En cas de dissolution, l'Assemblée Générale désigne un ou plusieurs commissaires chargés de
ar: في حالة الحل ، تعين الجمعية العمومية مدقق حسابات أو أكثر

source: la liquidation des biens de l'œuvre.
ar: تصفية أصول العمل.

source: Elle attribue l'actif net à une Association poursuivant le même objet ou à défaut à une
ar: يخصص صافي الأصول لجمعية تسعى لنفس الغرض أو تفشل في ذلك إلى

source: oeuvre de bienfaisance.
ar: عمل خيري.

source: Bureau de SPM Maroc
ar: مكتب المغرب SPM

source: Elu le 30/11/2019
ar: انتخب في 30/11/2019 م

source: Président
ar: رئيس

source: Vice-Présidente
ar: نائب الرئيس

source: Secrétaire Général Adjoint
ar: نائب الامين العام

source: Secrétaire Générale
ar: الأمين العام

source: Trésorier
ar: امينة صندوق

source: Présidente
ar: رئيس

source: 1er Vice-Président
ar: النائب الأول للرئيس

source: 2ème Vice-Président
ar: النائب الثاني للرئيس

source: Assesseur
ar: مساعد قاضي

source: Le bureau fondateur de la Société Psychanalytique Marocaine S.P.M :
ar: المكتب التأسيسي للرابطة التحليل النفسي المغربية S.P.M:

source: Vice Président
ar: _نائب الرئيس

source: Secrétaire Général
ar: السكرتير العام

source: Général Adjoint
ar: النائب العام

source: Trésorier Adjoint
ar: أمين الصندوق المساعد

source: Le bureau de l'exercice du 2011 au 07/12/2013 :
ar: المكتب للسنة المالية 2011-12 / 07/2013

source: Vice-Président
ar: نائب الرئيس

source: Membres Associés
ar: الأعضاء المنتسبين

# Membres Associés21
source: ARTICLE
ar: البند

# Membres Associés21
source: conformément
ar: وفقا

# Membres Associés21
source: aux dispositions
ar: لأحكام

# Membres Associés21
source: du dahir
ar: الظهير الشريف

# Membres Associés21
source: Nadia JAMAI
ar: نادية جامعي

# Membres Associés21
source: 201, rue Mostapha Maani - Casablanca
ar: 201 شارع مصطفى المعاني - الدار البيضاء

# Membres Associés21
source: Tél :0522 221873
ar: هاتف: 0522221873

# Membres Associés21
source: e-mail : nadia.jamai@live.fr
ar: البريد الإلكتروني: nadia.jamai@live.fr

# Membres Associés21
source: Dr Ahmed Farid MERINI
ar: الدكتور احمد فريد المريني

# Membres Associés21
source: 25, Av Atlas, Agdal - Rabat
ar: 25 شارع أف أطلس أكدال الرباط

# Membres Associés21
source: Tél et Fax : 0537 675524
ar: هاتف وفاكس: 0537675524

# Membres Associés21
source: e-mail : merinif@yahoo.fr
ar: البريد الإلكتروني: merinif@yahoo.fr

# Membres Associés21
source: Abdellah Ouardini
ar: عبد الله ورديني

# Membres Associés21
source: Mohamed JAMAI
ar: محمد جامعي

# Membres Associés21
source: Tél :0522 27578
ar: الهاتف: 052227578

# Membres Associés21
source: e-mail : m3.jamai@yahoo.com
ar: البريد الإلكتروني: m3.jamai@yahoo.com

# Membres Associés21
source: Amal BOUHMIDA-BISES
ar: أمل بوحميدة بيسيس

# Membres Associés21
source: Résidence Nesrat, 12 Lot El Malid, Maarif - Casablanca
ar: 12 لوط المولد ، المعارف - الدار البيضاء 201سكن نسرات ،

# Membres Associés21
source: Tél : 05-37-20-22-13
ar: هاتف: 13-22-20-37-05

# Membres Associés21
source: e-mail : amal_bouhmida@hotmail.com
ar: البريد الإلكتروني: amal_bouhmida@hotmail.com

# Membres Associés21
source: Mohamed JAMAI
ar: محمد جامعي

# Membres Associés21
source: 201, rue Mostapha Maani - Casablanca
ar: 201 شارع مصطفى المعاني - الدار البيضاء

# Membres Associés21
source: Tél :0522 27578
ar: الهاتف: 052227578
